# Install brew-packages
tap 'caskroom/cask'
brew "ag"
brew "binutils"
brew "boost"
brew "coreutils"
brew "ctags"
brew "findutils"
brew "gawk"
brew "ghostscript"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "gnu-which"
brew "gnutls"
brew "libxslt"
brew "libyaml"
brew "lv"
brew "mcrypt"
brew "mysql"
brew "neovim"
brew "p11-kit"
brew "peco"
brew "postgresql"
brew "python"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "ruby-build"
brew "tig"
brew "tmux"
brew "tree"
brew "watch"
brew "wget"
brew "z"
brew "zsh"
