# Install brew-packages
tap 'caskroom/cask'
brew "tmux"
brew "python"
brew "reattach-to-user-namespace"
brew "zsh"
brew "vim"
brew "ack"
brew "bash"
brew "binutils"
brew "boost"
brew "coreutils"
brew "ctags"
brew "findutils"
brew "gawk"
brew "ghostscript"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "gnu-which"
brew "gnutls"
brew "jasper"
brew "libxslt"
brew "libyaml"
brew "little-cms"
brew "lv"
brew "mcrypt"
brew "mysql"
brew "newt"
brew "optipng"
brew "p11-kit"
brew "peco"
brew "phantomjs"
brew "pidof"
brew "postgresql"
brew "qt"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "ruby-build"
brew "the_silver_searcher"
brew "tig"
brew "tree"
brew "unixodbc"
brew "w3m"
brew "watch"
brew "wget"
brew "z"
brew "gibo"
brew "fzf"
