# Install brew-packages
tap 'homebrew/cask'
tap 'homebrew/cask-fonts'
brew "1password-cli"
brew "ag"
brew "asdf"
brew "binutils"
brew "coreutils"
brew "findutils"
brew "font-hack-nerd-font"
brew "gawk"
brew "ghostscript"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "gnu-which"
brew "gnutls"
brew "gpg"
brew "graphviz"
brew "kubernetes-cli"
brew "libxslt"
brew "libyaml"
brew "lv"
brew "mcrypt"
brew "neovim"
brew "p11-kit"
brew "peco"
brew "pyenv"
brew "rancher"
brew "reattach-to-user-namespace"
brew "tig"
brew "tmux"
brew "tree"
brew "watch"
brew "wget"
brew "z"
brew "zsh"
